Repository: Doomslang/AutshumatoTest
Catalog: Autshumato/omegat/project_save.tmx
Source language: en_us
Languages: afr_za

source: It was produced between 1964 and 1966 using a combination of [[marionette]] puppetry and [[scale-model]] special effects sequences&nbsp;– a hybrid filming technique known as "[[Supermarionation]]".
afr_za: Dit is geproduseer tussen 1964 en 1966 deur die gebruik van 'n kombinasie van [[pop]] poppespel en [[skaalmodel]]spesiale effekte sequences & nbsp * – 'n hibriede filmtegniek bekend as "[[supermarionation]]".

source: Since its inception, the programme has enjoyed broad support from the UK's main political parties.
afr_za: Sedert die skema se stigting, het die program wye ondersteuning van die VK se belangrikste polotike partye ontvang.

source: Two series comprising a total of 32 episodes were filmed; production ceased after the Andersons' financial backer, [[Lew Grade]], failed in his efforts to sell the programme to American network television.
afr_za: Twee reekse wat uit 'n totaal van 32 episodes is verfilm; produksie gestaak nadat die Andersons se borg, [[Lew Grade]], gefaal het in sy pogings om die reeks te verkoop aan Amerikaanse netwerktelevisie.

source: {{featured article}} {{Use dmy dates|date=December 2012}} The '''Gateway Protection Programme''' is a scheme operated by the British government in partnership with the [[United Nations High Commissioner for Refugees]] (UNHCR) and co-funded by the [[European Union]] (EU), offering a legal route for a quota of UNHCR-identified [[refugee]]s to settle in the United Kingdom.
afr_za: {{featured article}} {{Use dmy dates|date=December 2012}} Die '''Gateway Protection Programme''' is 'n skema wat deur die Britse regering in met die Verenigde Nasies s a scheme operated by the British government in partnership with the [[United Nations High Commissioner for Refugees]] (UNHCR) and co-funded by the [[European Union]] (EU), offering a legal route for a quota of UNHCR-identified [[refugee]]s to settle in the United Kingdom.

source: | name =[[addition]]
afr_za: | naam =[[addition]]

source: | symbol =[[plus sign|+]]
afr_za: | simbool =[[plus sign|+]]
